<p>Pour vous tous grands fans, nous savons qu'obtenir l'autographe de votre invit&eacute; favori peut &ecirc;tre le plus grand moment de la fin de semaine. Toutefois, afin de maximiser le nombre de personnes pouvant avoir cette chance, veuillez suivre les r&egrave;gles suivantes :</p>
<ol>
    <li>Suivez toutes les directives donn&eacute;es par le personnel.</li>
    <li>Otakuthon ne peut pas garantir les autographes de ses invit&eacute;s. Les retardataires courent le risque de manquer leur chance. Nous recommandons donc d'arriver t&ocirc;t. Certains invit&eacute;s ne peuvent signer qu&rsquo;un nombre fixe d'autographes ind&eacute;pendamment de la dur&eacute;e pr&eacute;vue de la s&eacute;ance d'autographes.</li>
    <li>Tous les invit&eacute;s offrent au moins un autographe gratuitement, mais les photos avec les invit&eacute;es et les autographes suppl&eacute;mentaires peuvent &ecirc;tre payants. Certains invit&eacute;s ne peuvent signer qu&rsquo;un autographe dans le livret de la programmation officielle d&rsquo;Otakuthon.</li>
    <li>&nbsp;Afin de garder la file d'attente fluide et de permettre au plus grand nombre possible de personnes de prendre part :        
        <ul>
            <li>Veuillez ne pas d&eacute;passer les trente secondes.</li>
            <li>Veuillez vous assurer d'avoir l'article que vous souhaitez faire signer en main lorsque vous approcher de la fin de la file.</li>
            <li>La priorit&eacute; pourrait &ecirc;tre donn&eacute;e a ceux qui font l'achat de la marchandise officielle des invit&eacute;s.</li>
        </ul>
    </li>
    <li>Le personnel se r&eacute;serve le droit d'inspecter les articles avant qu'ils soient pr&eacute;sent&eacute;s &agrave; l'invit&eacute;. Les articles jug&eacute;s inappropri&eacute;s ou d&eacute;plac&eacute;s (&agrave; la discr&eacute;tion du personnel) seront refus&eacute;s.</li>
    <li>Les invit&eacute; seront ravis de signer vos livrets de programmation ou toute marchandise officielle. Les invit&eacute;s peuvent choisir de signer d'autres articles &agrave; leur discr&eacute;tion. Ne leur pr&eacute;sentez PAS d'articles pirat&eacute;s (Ils ne seront pas sign&eacute;s). Si vousn'&ecirc;tes pas s&ucirc;r, renseignez-vous &agrave; l'avance.</li>
    <li>Soyez toujours respectueux envers les invit&eacute;s. Toute personne se comportant de mani&egrave;re grossi&egrave;re, malveillante ou intentionnellement irrespectueuse, envers les invit&eacute;s ou le personnel, sera exclue de la file et pourrait &ecirc;tre expuls&eacute;e du festival sans remboursement.</li>
    <li>Bien que nous souhaitions que le plus de personnes possible puisse avoir l'occasion de recevoir un autographe, nous nous r&eacute;servons le droit de fermer la file d'attente &agrave; tout moment.</li>
    <li>Nous nous r&eacute;servons le droit de refuser l'acc&egrave;s &agrave; tous ceux qui ne respecteront pas ces r&egrave;gles.</li>
</ol>
<ol> </ol>
<p>Astuces :</p>
<ul>
    <li>De nombreux invit&eacute;s auront leur marchandise &agrave; leur table. </li>
    <li>Arrivez t&ocirc;t afin d'&ecirc;tre s&ucirc;r de pouvoir les rencontrer. </li>
    <li>Soyez pr&ecirc;t.</li>
</ul>
<h2><strong>Politique d'autographe de MAN WITH A MISSION</strong></h2>
<p><strong><br /></strong>&diams; La priorit&eacute; sera accord&eacute;e aux participants qui ont achet&eacute; de la marchandise sur place.<br />&diams; Seulement 200 autographes seront donn&eacute;s gratuitement. Les<br />participants doivent obtenir un billet afin d'&ecirc;tre admissible &agrave; l'autographe gratuit. Ces billets seront distribu&eacute;s dans la salle d'autographes une heure avant le d&eacute;but de la s&eacute;ance d'autographes.<br />&diams; La s&eacute;ance d'autographes qui se d&eacute;roulera apr&egrave;s le concert est r&eacute;serv&eacute;e aux participants qui ont achet&eacute; de la marchandise sur place.</p>