<p>
  Veuillez prendre un moment pour lire les r&egrave;glements et politiques du
  festival disponibles sur notre site Web et dans le programme-souvenir. En vous
  inscrivant, vous acceptez de vous conformer aux r&egrave;glements et
  politiques d'Otakuthon. Le non-respect de ceux-ci pourrait entra&icirc;ner la
  perte de votre insigne et votre expulsion du festival sans
  remboursement.&nbsp;
</p>
<h3>1. Politique sur le remboursement</h3>
<p>
  <strong
    >Les inscriptions ne sont pas remboursables - ceci inclut les insignes et
    les extras pay&eacute;s (ex. : billets de concert, chandails, etc.).</strong
  >&nbsp;Les insignes ne peuvent &ecirc;tre revendus.&nbsp;
</p>
<h3>2. Co&ucirc;t et paiement</h3>
<p>
  Le co&ucirc;t total de l'inscription doit &ecirc;tre pay&eacute; avant la date
  limite des diff&eacute;rentes p&eacute;riodes d'inscription afin de profiter
  du tarif r&eacute;duit, si applicable. Toute inscription qui n'a pas
  &eacute;t&eacute; totalement pay&eacute;e avant la date limite d'une
  p&eacute;riode d'inscription sera factur&eacute;e au taux suivant ou sera
  annul&eacute;e.&nbsp;
</p>
<p>
  Les paiements par la poste doivent &ecirc;tre envoy&eacute;s avant la date
  limite des p&eacute;riodes d'inscription respectives, le cachet de la poste
  faisant foi, et doivent &ecirc;tre re&ccedil;us au plus tard une semaine
  apr&egrave;s cette date. Otakuthon ne sera pas tenu responsable en cas de
  perte du paiement envoy&eacute; par la poste. Veuillez&nbsp;<strong
    >ne pas</strong
  >&nbsp;envoyer d'argent comptant par la poste. Les modes de paiement
  accept&eacute;s par la poste sont les ch&egrave;ques et les mandats-poste.
</p>
<p>
  L'insigne d'un jour ne peut &ecirc;tre achet&eacute; que la journ&eacute;e
  m&ecirc;me sur les lieux du festival (ex.&nbsp;: l'insigne du samedi ne peut
  &ecirc;tre achet&eacute; que le samedi).
</p>
<h3>3. R&eacute;cup&eacute;ration de l'insigne</h3>
<p>
  Vous devez r&eacute;cup&eacute;rer votre insigne durant
  <a href="/clicon/2017/renseignements/"
    >les heures d'inscription d'Otakuthon 2017</a
  >
  au Palais des congr&egrave;s, &agrave; la salle d'inscription. Les
  insignes&nbsp;<strong>ne</strong>&nbsp;peuvent&nbsp;<strong>pas</strong>&nbsp;&ecirc;tre
  envoy&eacute;s par la poste ou distribu&eacute;s autrement.&nbsp;
</p>
<p>
  Pour avoir votre insigne, vous devez apporter une copie de votre
  <strong>confirmation d'inscription</strong> (imprim&eacute;e ou copie
  num&eacute;rique) avec une
  <strong>pi&egrave;ce d'identit&eacute; avec photo valide</strong> (ex. :
  permis de conduire, carte d'assurance maladie, carte &eacute;tudiante, carte
  Opus, etc.). Assurez-vous que les informations fournies dans le syst&egrave;me
  d'inscription sont exactes (ex.&nbsp;: nom, pr&eacute;nom, date de naissance,
  etc.), car elles doivent correspondre aux informations sur la pi&egrave;ce
  d'identit&eacute; pr&eacute;sent&eacute;e lors de la
  r&eacute;cup&eacute;ration de l'insigne. Le personnel aura le droit de refuser
  de remettre l'insigne &agrave; tout participant dont les informations fournies
  ne correspondront pas &agrave; celles qui figurent sur la pi&egrave;ce
  d'identit&eacute; avec photo valide pr&eacute;sent&eacute;e.
</p>
<p>
  Chaque participant doit se pr&eacute;senter en personne lors de la
  r&eacute;cup&eacute;ration de l'insigne avec sa pi&egrave;ce d'identit&eacute;
  avec photo valide. Le titulaire du compte n'a aucun droit sur les insignes des
  participants inscrits sous son compte. Toutefois, le titulaire du compte peut
  modifier l'information des insignes jusqu'au <strong>28</strong
  ><strong>&nbsp;juillet 2017</strong>.
</p>
<p>
  <strong
    >Les informations de la pi&egrave;ce d'identit&eacute; avec photo valide
    doivent correspondre aux informations fournies.</strong
  >
</p>
<p>
  <span style="font-weight: bold;">Le titulaire du compte seulement </span
  ><span style="font-weight: bold;">peut</span
  ><span style="font-weight: bold;">
    r&eacute;cup&eacute;rer son propre insigne.&nbsp;</span
  >Seul le participant peut r&eacute;cup&eacute;rer son propre insigne.
</p>
<h3>4. Inscription des enfants</h3>
<p>
  Les enfants de 11 ans et moins qui sont n&eacute;s apr&egrave;s
  le&nbsp;<strong>31 juillet 2005</strong>&nbsp;doivent s'inscrire avec un
  gardien. Le personnel et les b&eacute;n&eacute;voles du festival Otakuthon ne
  seront en aucun cas responsables de la garde d'un enfant. Le gardien sera seul
  responsable de la garde de l'enfant sous sa supervision.&nbsp;
</p>
<p>
  Tout enfant de 11 ans et moins&nbsp;<strong
    >doit pr&eacute;senter une pi&egrave;ce d'identit&eacute;
    valide&nbsp;</strong
  >(ex. : acte de naissance, carte d'assurance maladie, passeport, etc.) comme
  preuve d'&acirc;ge.
</p>
<h3>5. Insignes perdus et trouv&eacute;s</h3>
<p>
  Les insignes trouv&eacute;s peuvent &ecirc;tre r&eacute;clam&eacute;s sur
  pr&eacute;sentation d'une pi&egrave;ce d'identit&eacute; avec photo valide au
  bureau d'inscription. Les insignes perdus seront remplac&eacute;s moyennant
  des frais &eacute;quivalant au prix de l'inscription &agrave; la porte.&nbsp;
</p>
<h3>6. Politique sur le port de l'insigne</h3>
<p>
  <strong>L'insigne doit &ecirc;tre visible et accessible en tout temps.</strong
  >&nbsp;Il doit &ecirc;tre orient&eacute; vers l'avant &agrave; la hauteur de
  la poitrine. S'il ne peut pas &ecirc;tre plac&eacute; &agrave; ce niveau
  &agrave; cause de restrictions engendr&eacute;es par un costume ou pour
  d'autres raisons, veuillez vous assurer qu'il soit bien en vue et le plus
  visible possible. Les personnes portant un cosplay peuvent temporairement
  cacher leur insigne lors de prises de photos, mais doivent le garder visible
  le reste du temps.
</p>
<p>
  Les participants n'ayant pas leur insigne affich&eacute; correctement peuvent
  se voir refuser l'acc&egrave;s aux activit&eacute;s d'Otakuthon et m&ecirc;me
  &ecirc;tre escort&eacute;s &agrave; l'ext&eacute;rieur du site.
</p>
<p>
  <strong
    >Tous les participants doivent garder une pi&egrave;ce d'identit&eacute;
    avec photo valide en tout temps et sont tenus de la montrer &agrave; la
    demande de tout membre du personnel d'Otakuthon ou agent de
    s&eacute;curit&eacute;.</strong
  >
</p>
<p>
  Les participants ayant perdu leur insigne doivent signaler la perte au bureau
  d'inscription le plus rapidement possible. Les insignes perdus doivent
  &ecirc;tre rapport&eacute;s au bureau d'inscription. Si votre insigne est
  retrouv&eacute;, vous pouvez venir le chercher au bureau d'inscription sur
  pr&eacute;sentation d'une pi&egrave;ce d'identit&eacute; avec photo valide.
</p>
<h3>7. Exactitude de l'information</h3>
<p>
  Les participants doivent fournir des renseignements exacts et complets lors de
  l'inscription. Ceux-ci doivent correspondre aux informations sur la
  pi&egrave;ce d'identit&eacute; avec photo valide pr&eacute;sent&eacute;e lors
  de la r&eacute;cup&eacute;ration de l'insigne. Le personnel aura le droit de
  refuser de remettre l'insigne &agrave; tout participant dont les informations
  fournies ne correspondront pas &agrave; celles qui figurent sur la
  pi&egrave;ce d'identit&eacute; avec photo valide pr&eacute;sent&eacute;e.
  Otakuthon ne sera pas tenu responsable dans le cas o&ugrave; il serait
  impossible de communiquer avec un participant &agrave; l'aide de l'information
  fournie.
</p>
