<h3>G&eacute;n&eacute;ral</h3>
<p>
  Si vous n'avez pas le droit de le faire &agrave; l'ext&eacute;rieur du
  festival, vous n'avez pas le droit de le faire au festival non plus.
</p>
<p>
  Otakuthon s'efforce de cr&eacute;er un environnement qui r&eacute;pond aux
  besoins de la communaut&eacute; des cosplayeurs et des amateurs d'anime et de
  jeux vid&eacute;o, mais aimerait rappeler aux participants qu'ils sont tenus
  de se comporter de fa&ccedil;on responsable et de respecter les lois. Les
  participants qui enfreignent ces r&egrave;gles sont passibles d'expulsion du
  festival sans remboursement, et pourraient en &ecirc;tre bannis pour les
  ann&eacute;es suivantes.
</p>
<h3>Comportement</h3>
<p>Tous les participants sont tenus de se comporter correctement.</p>
<p>
  Les participants doivent se comporter de mani&egrave;re respectueuse envers
  les personnes d'autres groupes qui participent aux &eacute;v&eacute;nements
  qui ont lieu au Palais des congr&egrave;s, ainsi qu'envers le personnel du
  festival et les repr&eacute;sentants du Palais. Les participants agissant de
  fa&ccedil;on irrespectueuse ou adoptant un comportement perturbateur sur le
  site du festival ou &agrave; tout autre endroit du Palais des congr&egrave;s
  pourraient &ecirc;tre expuls&eacute;s du festival par la
  s&eacute;curit&eacute; du Palais des congr&egrave;s. Aucune violence physique
  envers le personnel d'Otakuthon ou du Palais des congr&egrave;s ne sera
  tol&eacute;r&eacute;e. Le non-respect de ce r&egrave;glement se soldera par
  une expulsion imm&eacute;diate ainsi qu'un bannissement &agrave;
  perp&eacute;tuit&eacute; du festival.
</p>
<p>
  Toute activit&eacute; consid&eacute;r&eacute;e comme portant pr&eacute;judice
  au d&eacute;roulement du festival ou au Palais des congr&egrave;s, incluant le
  bruit excessif ou un comportement consid&eacute;r&eacute; comme perturbateur,
  dangereux ou pouvant causer des dommages, entra&icirc;nera l'expulsion de
  l'individu du site du festival par la s&eacute;curit&eacute; du Palais des
  congr&egrave;s et pourrait entra&icirc;ner des poursuites judiciaires ou
  civiles.
</p>
<p>
  Les pointeurs laser, les appareils avec un viseur laser ou tout autre appareil
  similaire ne peuvent &ecirc;tre utilis&eacute;s en public, &agrave; moins que
  vous n'ayez &eacute;t&eacute; officiellement charg&eacute; de mener ou de
  pr&eacute;senter un s&eacute;minaire, un atelier, une pr&eacute;sentation ou
  une autre activit&eacute; sanctionn&eacute;e par le festival et
  n&eacute;cessitant un pointeur laser.
</p>
<p>
  Afin de respecter les droits de quiconque aimerait ne pas &ecirc;tre
  d&eacute;rang&eacute;, les comportements suivants sont jug&eacute;s
  inacceptables sans l'accord pr&eacute;alable de la personne &agrave; qui ils
  sont destin&eacute;s&nbsp;: accolade,
  &laquo;&nbsp;accolade-surprise&nbsp;&raquo; (glomping), tape dans le dos,
  embrassade ou tout autre contact physique non d&eacute;sir&eacute;. Cela
  comprend &eacute;galement toutes avances non d&eacute;sir&eacute;es et tout
  autre type de comportement semblable consid&eacute;r&eacute; comme du
  harc&egrave;lement.
</p>
<h3>Insignes</h3>
<p>
  <strong
    >L'insigne doit &ecirc;tre visible et accessible en tout temps.</strong
  >
  Il doit &ecirc;tre orient&eacute; vers l'avant &agrave; la hauteur de la
  poitrine. S'il ne peut pas &ecirc;tre plac&eacute; &agrave; ce niveau &agrave;
  cause de restrictions engendr&eacute;es par un costume ou pour d'autres
  raisons, veuillez vous assurer qu'il soit bien en vue et le plus visible
  possible. Les personnes portant un cosplay peuvent temporairement cacher leur
  insigne lors de prises de photos, mais doivent le garder visible le reste du
  temps.
</p>
<p>
  Les participants n'ayant pas leur insigne affich&eacute; correctement peuvent
  se voir refuser l'acc&egrave;s aux activit&eacute;s d'Otakuthon et m&ecirc;me
  &ecirc;tre escort&eacute;s &agrave; l'ext&eacute;rieur du site.
</p>
<p>
  Tous les participants doivent garder une pi&egrave;ce d'identit&eacute; avec
  photo en tout temps et sont tenus de la montrer &agrave; la demande de tout
  membre du personnel d'Otakuthon ou agent de s&eacute;curit&eacute;.
</p>
<p>
  Les participants ayant perdu leur insigne doivent signaler la perte au bureau
  d'inscription le plus rapidement possible. Les insignes perdus doivent
  &ecirc;tre rapport&eacute;s au bureau d'inscription. Si votre insigne est
  retrouv&eacute;, vous pouvez venir le chercher au bureau d'inscription sur
  pr&eacute;sentation d'une pi&egrave;ce d'identit&eacute; avec photo.
</p>
<h3>Ventes</h3>
<p>
  La vente ou la sollicitation de biens ou de services sur le site du festival
  sans la permission pr&eacute;alable du personnel du festival et sans avoir
  pris de dispositions &agrave; cet &eacute;gard est formellement interdite.
  Cette r&egrave;gle sera strictement observ&eacute;e. Toute infraction
  entra&icirc;nera l'expulsion du festival et du site du festival par un membre
  du personnel ou par la s&eacute;curit&eacute; du Palais des congr&egrave;s.
  Cette r&egrave;gle s'applique sans restriction &agrave; tous les
  invit&eacute;s, vendeurs et participants.
</p>
<p>
  Les endroits suivants sont d&eacute;sign&eacute;s comme aires de vente pour
  les groupes de personnes ci-dessous&nbsp;:
</p>
<ul>
  <li>
    les participants peuvent seulement vendre de la marchandise &agrave; la
    table de la vente-d&eacute;barras dans la Salle d'exposition (voir les
    r&egrave;gles de la vente-d&eacute;barras pour obtenir plus de
    d&eacute;tails et se renseigner sur les restrictions);
  </li>
  <li>
    les vendeurs ayant des espaces de marchands sont seulement autoris&eacute;s
    &agrave; vendre dans la Place des marchands;
  </li>
  <li>
    les artistes ayant des tables d'artistes sont seulement autoris&eacute;s
    &agrave; vendre dans la Place des artistes;
  </li>
  <li>
    les exposants ayant des tables d'exposants sont seulement autoris&eacute;s
    &agrave; vendre dans la Salle d&rsquo;exposition &agrave; l&rsquo;endroit
    d&eacute;sign&eacute;;
  </li>
  <li>
    les invit&eacute;s ayant des tables d'invit&eacute;s sont autoris&eacute;s
    &agrave; vendre &agrave; leur table dans la Salle d'exposition ou lors
    d'&eacute;v&eacute;nements dont ils sont les h&ocirc;tes;
  </li>
  <li>
    les organisateurs d'&eacute;v&eacute;nements approuv&eacute;s par Otakuthon
    et ayant re&ccedil;u la permission de vendre des marchandises peuvent le
    faire uniquement dans la salle r&eacute;serv&eacute;e pour leur
    &eacute;v&eacute;nement.
  </li>
</ul>
<p>
  Aucune boisson ou nourriture ne peut &ecirc;tre vendue sur les lieux du
  festival sans une autorisation pr&eacute;alable.
  <strong
    >Capital Traiteur est le fournisseur de nourriture et le traiteur exclusif
    du Palais des congr&egrave;s.</strong
  >
</p>
<p>
  Aucune arme tranchante ou en m&eacute;tal ne peut &ecirc;tre vendue sur les
  lieux sans la permission expresse des organisateurs. Toutes les armes doivent
  &ecirc;tre l&eacute;gales et conformes &agrave; la politique d'Otakuthon sur
  les armes.
</p>
<p>
  Les armes tranchantes ou en m&eacute;tal ne pourront &ecirc;tre vendues que si
  elles sont imm&eacute;diatement scell&eacute;es dans les valises de transport
  appropri&eacute;es. Toute arme servant d'accessoire doit &ecirc;tre
  marqu&eacute;e imm&eacute;diatement par le ma&icirc;tre d'armes du festival.
  Le festival, les organisateurs et le Palais des congr&egrave;s se
  r&eacute;servent le droit d'interdire &agrave; tout participant de vendre des
  armes.
</p>
<p>
  Il est interdit aux marchands de vendre toute copie d'&oelig;uvres avec un
  droit d'auteur, mais sans licence (bootlegs, fansubs, versions Hong Kong,
  etc.), incluant vid&eacute;ocassettes, CD, DVD, Blu-ray, logiciels, objets de
  collection, v&ecirc;tements ou &oelig;uvres d'art imprim&eacute;es non
  produits sous licence par le titulaire original du droit d'auteur, ou toute
  autre reproduction ill&eacute;gale. Si ce n'est pas visiblement authentique,
  ne l'amenez pas.
</p>
<p>
  La vente ou l'exposition de mat&eacute;riel explicite &agrave; des mineurs est
  formellement interdite. Les vendeurs peuvent indiquer que du mat&eacute;riel
  adulte est disponible, mais il doit &ecirc;tre gard&eacute; hors de la
  port&eacute;e des mineurs.
</p>
<p>
  L'utilisation d'&eacute;quipement sonore ou lumineux additionnel est permise
  dans la Salle d'exposition, &agrave; condition de ne pas d&eacute;ranger les
  autres participants. Tout appareil qui produit un son ou qui est autrement
  perturbateur, comme les m&eacute;gaphones, les sir&egrave;nes, les
  lumi&egrave;res stroboscopiques et les klaxons, est interdit. Crier, colporter
  ou effectuer de la sollicitation agressive est &eacute;galement interdit.
</p>
<p>
  Les marchands sont responsables du paiement des taxes et de l'acquisition de
  tout permis et toute licence applicables &agrave; leurs activit&eacute;s.
</p>
<p>
  Seules les &oelig;uvres originales cr&eacute;&eacute;es et vendues par
  l'artiste lui-m&ecirc;me<strong> </strong>peuvent &ecirc;tre vendues dans la
  Place des artistes. La vente de produits commerciaux comme des
  vid&eacute;ocassettes, CD, DVD, Blu-ray, affiches, affiches en tissu, crayons,
  etc., est interdite sauf si vous ou le groupe que vous repr&eacute;sentez
  &ecirc;tes d&eacute;tenteur du droit d'auteur ou de la licence des produits en
  question. Il est &eacute;galement interdit de faire de la publicit&eacute;
  pour ces produits. Toute infraction entra&icirc;nera l'expulsion de la Place
  des artistes.
</p>
<p>
  Tous les exposants doivent se conformer aux politiques en vigueur, telles
  qu'elles sont indiqu&eacute;es dans la trousse des exposants d'Otakuthon.
</p>
<h3>Lieu de l'&eacute;v&eacute;nement</h3>
<p>
  Le Palais des congr&egrave;s est lou&eacute; en partie &agrave; l'usage
  d'Otakuthon. Bien que certaines parties du Palais aient &eacute;t&eacute;
  r&eacute;serv&eacute;es pour Otakuthon, le Palais est un espace public et est
  soumis &agrave; la l&eacute;gislation g&eacute;n&eacute;rale sur la
  s&eacute;curit&eacute; publique.
</p>
<ul type="disc">
  <li>
    Les sorties, escaliers, escaliers roulants et couloirs doivent rester
    ouverts et libres &agrave; la circulation en tout temps; le personnel
    d'Otakuthon ou du Palais des congr&egrave;s demandera &agrave; quiconque
    bloquera la libre circulation de se d&eacute;placer ou de se disperser.
  </li>
  <li>
    Les escaliers, escaliers roulants et ascenseurs doivent &ecirc;tre
    utilis&eacute;s uniquement &agrave; leur fin pr&eacute;vue, et tout usage
    dangereux ou inappropri&eacute; est interdit.
  </li>
  <li>
    Aucun animal vivant (sauf ceux ayant un statut l&eacute;gal
    sp&eacute;cifique comme les chiens-guides) n'est permis sur le site du
    festival.
  </li>
  <li>
    Il est interdit de toucher &agrave; l'&eacute;quipement du festival,
    incluant le mat&eacute;riel audiovisuel, les consoles, les ordinateurs,
    etc., &agrave; moins qu'un membre du personnel d'Otakuthon ne vous le
    demande.
  </li>
  <li>
    Il est interdit de toucher les affiches du festival, de coller des choses
    sur celles-ci, d'&eacute;crire sur celles-ci ou de les modifier de toute
    autre fa&ccedil;on.
  </li>
  <li>
    L'exposition d'affiches ou l'accrochage d'objets sur les babillards, les
    murs ou les portes du Palais des congr&egrave;s est formellement interdit et
    pourrait entra&icirc;ner l'expulsion des lieux du festival par la
    s&eacute;curit&eacute; du Palais des congr&egrave;s.
  </li>
  <li>
    Si vous d&eacute;sirez une signalisation particuli&egrave;re ou avez
    d'autres exigences, veuillez vous adresser au bureau de renseignements
    d'Otakuthon.
  </li>
  <li>
    <strong
      ><strong
        >L'usage de tout type de patins &agrave; roues align&eacute;es, de
        patins &agrave; roulettes, de planches &agrave; roulettes, de
        hoverboards ou tout autre accessoire similaire sur les lieux est
        interdit.</strong
      >
    </strong>
  </li>
  <li>
    <strong
      ><strong
        >Les drones sont &eacute;galement interdits sur les lieux du
        festival</strong
      ><strong>.</strong></strong
    >
  </li>
  <strong> </strong>
</ul>
<h3>Costumes, accessoires et code vestimentaire</h3>
<p>
  Le cosplay est fortement encourag&eacute;, mais quelques restrictions
  s'appliquent&nbsp;:
</p>
<ul type="disc">
  <li>
    Il est obligatoire d'&ecirc;tre chauss&eacute;. Ne venez pas pieds nus.
  </li>
  <li>
    Les costumes consid&eacute;r&eacute;s comme ind&eacute;cents et
    r&eacute;v&eacute;lateurs (le principe du &laquo;&nbsp;pas de costume n'est
    pas un costume&nbsp;&raquo;), ainsi que tout autre d&eacute;guisement ou
    accessoire qui pourrait &ecirc;tre offensant ou inacceptable selon les
    normes de la communaut&eacute; d'Otakuthon, sont interdits. Un participant
    dont le costume ou l'accessoire ne r&eacute;pond pas &agrave; ces exigences
    pourrait se voir demander de se changer en v&ecirc;tements de ville ou de
    mettre un autre costume.
  </li>
  <li>
    Tout gros accessoire ou accessoire ressemblant &agrave; une arme (incluant
    fusils, &eacute;p&eacute;es, lances, fouets, arcs, etc.) doit passer par le
    comptoir de v&eacute;rification des armes, et &ecirc;tre
    v&eacute;rifi&eacute; et marqu&eacute; par le ma&icirc;tre d'armes
    d'Otakuthon pour s'assurer qu'il est s&eacute;curitaire. Toute infraction
    peut entra&icirc;ner l'expulsion du festival sans remboursement. (Voir la
    section Politique sur les armes et les gros accessoires ci-dessous.)
  </li>
</ul>
<h3>Prise de photo et enregistrement vid&eacute;o</h3>
<p>
  Conseil : Toujours demander la permission de la personne avant de la prendre
  en photo ou de l'enregistrer sur vid&eacute;o.
</p>
<ul type="disc">
  <li>Assurez-vous de ne pas g&ecirc;ner la circulation.</li>
  <li>
    La prise de photo et l'enregistrement vid&eacute;o sont permis dans les
    ateliers, les panels, les rencontres avec les invit&eacute;s et dans la
    Place des artistes, &agrave; la discr&eacute;tion des h&ocirc;tes/artistes
    concern&eacute;s. En cas de doute, DEMANDEZ LA PERMISSION DU PERSONNEL EN
    PREMIER.
  </li>
  <li>
    <strong
      >Les photos avec flash ne seront pas permises pendant la mascarade et le
      World Cosplay Summit pour des raisons de s&eacute;curit&eacute;.</strong
    >
  </li>
  <li>
    L'utilisation d'appareil photo dans les salles de visionnement et la galerie
    d'art est interdite.
  </li>
  <li>
    La prise de photo de la marchandise dans la Place des marchands est
    interdite.
  </li>
  <li>
    Le festival se r&eacute;serve le droit d'interdire la prise de photo et
    l'enregistrement vid&eacute;o de tout lieu ou &eacute;v&eacute;nement.
  </li>
  <li>
    Le personnel du festival peut visionner et demander d'effacer toute
    photographie ou tout enregistrement vid&eacute;o non autoris&eacute;.
  </li>
</ul>
<h3>Alcool, drogue et tabac</h3>
<p>
  Otakuthon est un festival sans alcool, drogue et tabac, et le Palais des
  congr&egrave;s est un lieu sans fum&eacute;e. Bien que nous ne
  contr&ocirc;lions pas ce que les gens font &agrave; l'ext&eacute;rieur des
  lieux du festival, toute personne qui sera trouv&eacute;e en &eacute;tat
  d'intoxication sur les lieux du festival devra imm&eacute;diatement quitter le
  festival.
</p>
<p>
  <strong
    >NOTE : L'usage de cigarettes &eacute;lectroniques (&laquo; vapoter &raquo;)
    fait l'objet des m&ecirc;mes restrictions que les cigarettes
    r&eacute;guli&egrave;res et n'est pas permis sur les lieux du
    festival.</strong
  >
</p>
<h3>Boisson et nourriture</h3>
<p>
  Il est permis d'apporter de la nourriture et des boissons sur le site du
  festival, mais la consommation est interdite dans toutes les salles
  d'activit&eacute;s (p. ex. projections, panels, concours, etc.) et les aires
  de jeux, ainsi que dans les salles d'&eacute;v&eacute;nements.&nbsp;Seules les
  bouteilles d'eau seront accept&eacute;es dans ces salles. Il est fortement
  sugg&eacute;r&eacute; d'utiliser le Caf&eacute; Cosplay (au 7<sup>e</sup>
  &eacute;tage) et le Chibi Caf&eacute; (dans la Salle d'exposition) pour boire
  et manger.
</p>
<p>
  Les participants sont &eacute;galement tenus de prendre les mesures
  n&eacute;cessaires afin de garder un environnement propre et de jeter tout
  reste de nourriture ou de boisson (incluant les emballages) lorsque
  termin&eacute;. Les participants qui causeront des dommages ou abuseront des
  privil&egrave;ges li&eacute;s &agrave; la boisson et &agrave; la nourriture
  pourraient &ecirc;tre expuls&eacute;s du festival.
</p>
<h3>Sacs</h3>
<p>
  Un service de consigne pour les sacs sera mis &agrave; la disposition des
  participants.
  <strong
    >Afin d'offrir un meilleur service et d'augmenter son efficacit&eacute;, la
    consigne des sacs est g&eacute;r&eacute;e par le Palais des congr&egrave;s.
    Elle se situe au 2e &eacute;tage, &agrave; c&ocirc;t&eacute; de
    l'entr&eacute;e de la rue Viger, pr&egrave;s du kiosque
    d'information.</strong
  ><strong
    >&nbsp;Malgr&eacute; le fait que la consigne des sacs sera surveill&eacute;e
    par des membres du personnel du Palais, ni le festival ni le Palais ne
    seront tenus responsables en cas de perte, de vol ou de dommage.</strong
  >
</p>
<h3>Politique sur les armes et gros accessoires</h3>
<p>
  Tous les gros accessoires ou accessoires ressemblant &agrave; une arme doivent
  &ecirc;tre approuv&eacute;s par le ma&icirc;tre d'armes d'Otakuthon avant
  d'&ecirc;tre admis sur les lieux du festival. Le ma&icirc;tre d'armes pourra
  les &eacute;tiqueter et les marquer, au besoin.
</p>
<p>
  Veuillez consulter
  <a href="/clicon/2017/reglements/les_armes/"
    >la politique officielle sur les armes et gros accessoires</a
  >
  sur le site Internet d'Otakuthon pour de plus amples renseignements.
</p>
<p>
  Vous &ecirc;tes toutefois responsable de votre conduite et du maniement de vos
  accessoires. Otakuthon et le Palais des congr&egrave;s ne seront pas tenus
  responsables des dommages caus&eacute;s par un accessoire ou le maniement
  incorrect de celui-ci. Les participants indemniseront et d&eacute;gageront de
  toute responsabilit&eacute; Otakuthon et le Palais des congr&egrave;s de tels
  dommages.
</p>
<h3>Respect de la vie priv&eacute;e</h3>
<p>
  En participant &agrave; Otakuthon, vous nous donnez la permission de publier,
  soit de mani&egrave;re &eacute;lectronique ou sur papier, votre nom et une
  photo de vous, ainsi que le nom et le logo de votre compagnie, groupe ou autre
  organisation (par exemple : cercle de cosplay, &eacute;quipe, club, etc.) aux
  fins de promotion, documentation et/ou archivage.
</p>
<h3>Responsabilit&eacute;</h3>
<p>
  La responsabilit&eacute; d'Otakuthon envers tout participant pour tout dommage
  ou perte caus&eacute; par Otakuthon, son personnel ou ayant droit, ne
  d&eacute;passe pas les frais d'inscription pay&eacute;s par le participant.
</p>
<p>
  Chaque participant s'engage &agrave; indemniser et &agrave; d&eacute;gager de
  toute responsabilit&eacute; Otakuthon et son personnel ou ayant droit contre
  les dommages et pertes subis par une tierce personne dont le participant est
  responsable d'une quelconque fa&ccedil;on.
</p>
