<p><strong>Si c'est ill&eacute;gal en dehors du festival, c'est aussi ill&eacute;gal dans le festival.</strong></p>
<p>Pour la s&eacute;curit&eacute; de tous les participants au festival, la politique suivante concernant les armes et larges accessoires sera strictement appliqu&eacute;e. Les cosplayeurs sont tenus de la lire et de s'y conformer,&nbsp;<strong>&agrave; d&eacute;faut de quoi ils seront avertis et pourront perdre leur insigne d'Otakuthon</strong>.&nbsp;</p>
<p>Veuillez noter que certaines d&eacute;rogations aux r&egrave;gles 4, 5 ou 8 pourront &ecirc;tre consid&eacute;r&eacute;es aux fins de la mascarade SEULEMENT. Si vous d&eacute;sirez soumettre une arme ou une routine &agrave; cette fin, veuillez consulter la directrice de la mascarade avant la date limite d'inscription pour la mascarade.&nbsp;</p>
<p>1.&nbsp;&nbsp;&nbsp;&nbsp; <strong>AUCUNE arme &agrave; feu r&eacute;elle</strong>.&nbsp; L'enl&egrave;vement du verrou ou du percuteur n'annule pas cette r&egrave;gle! Les armes de type &laquo;&nbsp;Airsoft&nbsp;&raquo; sont &eacute;galement consid&eacute;r&eacute;es comme des armes &agrave; feu r&eacute;elles et ne seront donc pas accept&eacute;es.</p>
<p>2.&nbsp;&nbsp;&nbsp;&nbsp; <strong>AUCUNE arme interdite</strong>&nbsp;(tel que d&eacute;fini par la l&eacute;gislation canadienne). Quelques exemples (liste non exhaustive)&nbsp;:</p>
<ul>
    <li>Balisong (couteau papillon) ou&nbsp;<span style="text-decoration: underline;">couteaux &agrave; lame automatique ou &agrave; pointe tombante</span>;</li>
    <li><span style="text-decoration: underline;">nunchakus</span>,&nbsp;<span style="text-decoration: underline;">tonfas</span>,&nbsp;<span style="text-decoration: underline;">shurikens</span>&nbsp;ou toute autre&nbsp;<span style="text-decoration: underline;">arme d'arts martiaux &agrave; autorisation restreinte</span>, qui est ill&eacute;gale (les mod&egrave;les en mousse de ces armes sont permis);</li>
    <li><span style="text-decoration: underline;">toute arme destin&eacute;e au maintien de l'ordre</span>&nbsp;comme les&nbsp;<span style="text-decoration: underline;">b&acirc;tons</span>, les&nbsp;<span style="text-decoration: underline;">pistolets &eacute;lectriques</span>&nbsp;ou les&nbsp;<span style="text-decoration: underline;">matraques</span>. &nbsp;</li>
</ul>
<p>3.&nbsp;&nbsp;&nbsp;&nbsp; <strong>AUCUNE r&eacute;plique d'arme &agrave;&nbsp;feu contemporaine</strong>&nbsp;(c.-&agrave;-d. commen&ccedil;ant par l'&egrave;re du revolver - guerre de S&eacute;cession des &Eacute;tats-Unis jusqu'&agrave; toute arme actuellement fabriqu&eacute;e).</p>
<p>4.&nbsp;&nbsp;&nbsp;&nbsp; <strong>Toutes les armes doivent &ecirc;tre dans un &eacute;tui, une gaine ou une bretelle, d'une mani&egrave;re acceptable</strong>.</p>
<p>5.&nbsp;&nbsp;&nbsp;&nbsp; <strong>Les armes ne seront pas sorties de leur fourreau ou expos&eacute;es &agrave; l'ext&eacute;rieur des espaces du festival</strong>&nbsp;(&agrave; l'exception des chambres d'h&ocirc;tel priv&eacute;es)&nbsp;<strong>ou dans toute autre aire publique ou achaland&eacute;e, sauf pour les endroits d&eacute;sign&eacute;s pour des s&eacute;ances de photos</strong>.</p>
<p>6.&nbsp;&nbsp;&nbsp;&nbsp; <strong>Une attention particuli&egrave;re et totale doit &ecirc;tre donn&eacute;e &agrave; la s&eacute;curit&eacute; physique et &agrave; la tranquillit&eacute; d'esprit des autres personnes en tout temps.</strong>&nbsp;Ceci comprend non seulement les autres participants au festival, mais &eacute;galement le public g&eacute;n&eacute;ral et le personnel du site.</p>
<p>7.&nbsp;&nbsp;&nbsp;&nbsp; <strong>Toutes les armes et tous les gros accessoires doivent &ecirc;tre v&eacute;rifi&eacute;s et autoris&eacute;s par les ma&icirc;tres d'armes aux tables d'enregistrement des armes d&egrave;s l'arriv&eacute;e</strong>. Apr&egrave;s l'approbation, l'arme et votre insigne seront marqu&eacute;s en cons&eacute;quence. Il est interdit de modifier la marque sur votre insigne ou sur votre arme.</p>
<p>8.&nbsp;&nbsp;&nbsp;&nbsp; <strong>Toute arme qui ne respecte pas les crit&egrave;res de s&eacute;curit&eacute; des ma&icirc;tres d'armes doit &ecirc;tre imm&eacute;diatement (et discr&egrave;tement) retourn&eacute;e &agrave; un endroit o&ugrave; elle sera entrepos&eacute;e</strong>&nbsp;(par exemple&nbsp;: votre chambre d'h&ocirc;tel ou votre voiture) pour la dur&eacute;e du festival, ou &ecirc;tre remise aux ma&icirc;tres d'armes. Veuillez noter qu'il en est de votre responsabilit&eacute; de r&eacute;cup&eacute;rer vos armes aupr&egrave;s des ma&icirc;tres d'armes. Tout accessoire ou toute arme laiss&eacute;s aupr&egrave;s des ma&icirc;tres d'armes apr&egrave;s la fin de l'inscription le dimanche devient la propri&eacute;t&eacute; d'Otakuthon.</p>
<p>9.&nbsp;&nbsp;&nbsp;&nbsp; <strong>Le personnel du festival se r&eacute;serve le droit d'inspecter les armes, les marques des ma&icirc;tres d'armes et les insignes du festival en tout temps</strong>. Tout signe d'alt&eacute;ration sera soumis aux ma&icirc;tres d'armes aux fins de confirmation de l'authenticit&eacute; et l'arme pourrait &ecirc;tre confisqu&eacute;e.</p>
<p>10.&nbsp;&nbsp; <strong>Les jeux brutaux ou les bousculades avec les armes (que les participants soient consentants ou non) ne seront en aucun cas tol&eacute;r&eacute;s.</strong>Toutes les personnes impliqu&eacute;es pourront &ecirc;tre p&eacute;nalis&eacute;es selon la nature et la gravit&eacute; de l'infraction. Otakuthon r&eacute;pondra imm&eacute;diatement &agrave; toute plainte par rapport &agrave; un comportement de cette nature.</p>
<p>11.&nbsp;&nbsp; <strong>Le non-respect d'une ou plusieurs des r&egrave;gles ci-dessus entra&icirc;nera l'imposition rapide de l'une ou de l'ensemble des sanctions suivantes&nbsp;</strong>: &nbsp;</p>
<ul>
    <li>perte imm&eacute;diate du privil&egrave;ge de transporter une arme;</li>
    <li>confiscation de l'arme, sans possibilit&eacute; de la ravoir;</li>
    <li>expulsion du festival, sans remboursement;</li>
    <li>tout acte de n&eacute;gligence grave ou mettant en danger la population peut aboutir &agrave; des poursuites criminelles au-del&agrave; du contr&ocirc;le d'Otakuthon (veuillez vous rappeler que le grand public peut ignorer la tenue du festival et r&eacute;agir &agrave; l'extr&ecirc;me s'il se sent menac&eacute;).</li>
</ul>
<p><span style="text-decoration: underline;">Les d&eacute;cisions des ma&icirc;tres d'armes et des coordonnateurs d'Otakuthon sont d&eacute;finitives</span>&nbsp;et seront strictement ex&eacute;cut&eacute;es pour assurer un environnement s&eacute;curitaire pour tous les participants au festival.</p>
<hr />
<h3>Pr&eacute;cisions</h3>
<p>Nous recevons de nombreuses questions portant sur des types d'armes en particulier. Nous esp&eacute;rons que les pr&eacute;cisions suivantes sauront r&eacute;pondre &agrave; certaines d'entre elles**&nbsp;:</p>
<p><strong><span style="text-decoration: underline;">Armes &agrave; feu</span></strong><strong>&nbsp;:</strong></p>
<ul class="unIndentedList">
    <li> Les armes &agrave; feu r&eacute;elles sont interdites <span style="text-decoration: underline;">en tout temps</span>!</li>
    <li> Les armes de type &laquo; Airsoft &raquo; et les armes &agrave; balles de peinture et &agrave; balles BB sont interdites <span style="text-decoration: underline;">en tout temps</span>!</li>
    <li> Les foudroyeurs &laquo; Nerf &raquo; seront accept&eacute;s si vous ne portez pas de fl&eacute;chettes sur vous, et aussi longtemps qu'aucune fl&eacute;chette n'est tir&eacute;e sur le site du festival.<strong></strong></li>
    <li> Les pistolets &agrave; capsules en plastique sont autoris&eacute;s, tout comme les fusils &agrave; eau et les autres fusils jouets. <strong>Cependant, veuillez noter qu'il est interdit de projeter tout type de liquide et d'utiliser des capsules sur le site du festival.</strong></li>
</ul>
<p><strong><span style="text-decoration: underline;">Armes en m&eacute;tal&nbsp;</span></strong><strong>:</strong></p>
<ul class="unIndentedList">
    <li> Les armes blanches sont INTERDITES <span style="text-decoration: underline;">en tout temps!</span></li>
    <li> Les armes en m&eacute;tal &eacute;mouss&eacute;es PEUVENT &ecirc;tre autoris&eacute;es, selon le cas, &agrave; la discr&eacute;tion du ma&icirc;tre d'armes et de son second.</li>
    <li> Les armes dot&eacute;es de composantes en m&eacute;tal peuvent uniquement &ecirc;tre autoris&eacute;es par le ma&icirc;tre d'armes ou par un employ&eacute; qualifi&eacute; pouvant approuver le type d'arme, selon les cas. </li>
</ul>
<p><strong><span style="text-decoration: underline;">Armes en bois&nbsp;</span></strong><strong>:</strong></p>
<ul class="unIndentedList">
    <li>Les armes en bois seront accept&eacute;es si elles respectent la politique sur les armes. </li>
    <li> Les armes doivent &ecirc;tre les plus l&eacute;g&egrave;res et les plus faciles &agrave; manipuler possible afin d'&eacute;viter de blesser des gens par erreur.</li>
    <li> Les bokkens seront accept&eacute;s.</li>
</ul>
<p><strong><span style="text-decoration: underline;">Armes en plastique&nbsp;</span></strong><strong>:</strong></p>
<ul class="unIndentedList">
    <li> La plupart des armes en plastique seront accept&eacute;es si elles respectent la politique sur les armes.</li>
    <li> Les armes doivent &ecirc;tre les plus l&eacute;g&egrave;res et les plus faciles &agrave; manipuler possible afin d'&eacute;viter de blesser des gens par erreur.</li>
</ul>
<p><span style="font-weight: bold;">**REMARQUE : M&ecirc;me si une arme r&eacute;pond aux crit&egrave;res &eacute;nonc&eacute;s dans cette section, il se peut qu'elle ne soit pas autoris&eacute;e si elle ne respecte pas la politique sur les armes. Si vous n'&ecirc;tes pas certain que votre arme sera accept&eacute;e, ou pour toute autre question, veuillez communiquer avec le ma&icirc;tre d'armes.</span></p>
<hr />
<p>Pour toute question, veuillez contacter le ma&icirc;tre d'armes d'Otakuthon &agrave; l'adresse suivante :&nbsp;<a href="mailto:weapons@otakuthon.com">weapons@otakuthon.com</a>. Bien que le ma&icirc;tre d'armes puisse vous donner des conseils quant &agrave; la validit&eacute; des armes, nous nous r&eacute;servons le droit de reclassifier n'importe quelle arme, et ce, peu importe l'information qui a &eacute;t&eacute; divulgu&eacute;e avant le festival.</p>
<p><strong>Otakuthon se r&eacute;serve le droit de confisquer une arme durant tout le festival ou de vous escorter en dehors de l'aire du festival et de vous interdire de revenir avec votre arme. La non-ob&eacute;issance des r&egrave;gles ci-dessus peut entra&icirc;ner l'expulsion d&eacute;finitive du festival, et ce, sans aucun remboursement.</strong></p>